[Character.CharClass_ResistanceFighter AIClassDefinition]
DefaultDisplayName="Soldado Jessup"
UBMKilledByMessageString=""

[Population.BD_ResistanceFighter_NoGun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Crimson Raider")

[Population.BD_ResistanceFighter_Pistol AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Crimson Raider")

